abduco
acpi
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-tw-fonts
aircrack-ng
alacritty
alsa-utils
asciinema
asymptote
atool
atop
autoconf
automake
bandwhich
base
bashtop
bat
bc
bind
binutils
bitcoin-cli
bitcoin-daemon
bitcoin-qt
bitcoin-tx
bottom
btop
cdrtools
clang
claws-mail
clipmenu
cointop
composer
croc
cronie
cronie-openrc
cryptsetup
cryptsetup-openrc
ctags
dhcpcd
dialog
dmidecode
dnsmasq
docker
docker-compose
docker-openrc
doctl
dosfstools
drawing
efibootmgr
electrum
elinks
elogind-openrc
emacs
entr
esysusers
etmpfiles
exa
expect
fakeroot
fd
feh
festival
festival-us
file
findutils
fish
flameshot
fzf
gawk
gcc
geoip
gettext
git
github-cli
gnome-keyring
gnu-apl
gnu-netcat
gnumeric
gnuplot
gprolog
gradle
graphviz
grep
groff
grub
gtk2
gzip
hexedit
highlight
html-xml-utils
htop
httrack
hyperfine
i2pd
i2pd-openrc
i3-wm
i3blocks
iftop
imagemagick
inkscape
ipcalc
isync
jdk11-openjdk
jq
jre-openjdk
jre8-openjdk
julia
kitty
kotlin
libreoffice-fresh
libtool
libvirt
libvirt-openrc
links
linux
linux-firmware
linux-headers
lshw
lsof
lua
luakit
lvm2
lvm2-openrc
lynx
m4
macchanger
mailcap
make
man-db
mdcat
mediainfo
mercurial
monero
monero-gui
moreutils
mpv
msmtp
mtools
mtpfs
mtr
nautilus
ncdu
neofetch
neomutt
neovim
neovim-qt
net-tools
network-manager-applet
networkmanager
networkmanager-openrc
networkmanager-openvpn
newsboat
nm-connection-editor
nmap
notification-daemon
noto-fonts-emoji
npm
nushell
nyxt
octave
opendoas
openrc
openrc-zsh-completions
os-prober
pacman
pamixer
pandoc
pandoc-crossref
pass
patch
pavucontrol
perl-rename
pgcli
pinta
pkgconf
procs
ptunnel
pulseaudio
pulseaudio-alsa
pwgen
python-pip
python-pynvim
python2
qpdf
qtile
qutebrowser
r
racket-minimal
ranger
rclone
redshift
ripgrep
rofi
rsync
rtorrent
rust
sagemath
sd
sed
shellcheck
slock
slop
sshfs
sshpass
stalonetray
starship
strace
sudo
sxiv
syncthing
taskwarrior-tui
tcpdump
termshark
texinfo
texlive-bibtexextra
texlive-core
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
tmux
tokei
tor
tor-openrc
torbrowser-launcher
traceroute
translate-shell
transmission-cli
ttf-inconsolata
ttf-liberation
ttf-nerd-fonts-symbols-mono
ttf-opensans
typescript
ueberzug
unicode-emoji
unrar
urlscan
vim
virt-manager
virt-viewer
virtualbox
virtualbox-guest-iso
vokoscreen
w3m
weechat
which
whois
wipe
wireless_tools
wireshark-cli
wireshark-qt
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclipboard
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsv
yarn
yt-dlp
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
