abduco
acpi
alacritty
alsa-utils
autoconf
automake
base
bat
bc
binutils
bison
boost
claws-mail
clipmenu
cointop-bin
composer
cronie
cronie-openrc
ctags
dbus-broker
dhcpcd
dialog
docker
docker-compose
docker-openrc
dosfstools
dragon-drag-and-drop
drawing
efibootmgr
emacs
entr
esysusers
etmpfiles
exa
expect
fakeroot
fd
festival
festival-us
file
findutils
flex
fzf
gawk
gcc
gettext
git
gnome-keyring
gnu-free-fonts
go
grep
groff
grub
gtk2
gzip
i2pd
i2pd-openrc
imagemagick
jdk11-openjdk
jq
jupyter
libnotify
libtool
light-git
linux
linux-firmware
linux-headers
lsof
lua
lynx
m4
make
man-db
mercurial
mermaid-cli
monero
monero-gui
mpv
mtpfs
mupdf
mutt-wizard
nautilus
nautilus-terminal
neovim
neovim-qt
networkmanager
networkmanager-openrc
newsboat
nodejs
notification-daemon
npm
octave
octave-statistics
octave-symbolic
opendoas
openrc
openssh
openssh-openrc
os-prober
pacman
pamixer
pandoc
pass
patch
pavucontrol
pdfjs
perl-rename
perl-text-lorem
perl-uri
php
pkgconf
pulseaudio
pulseaudio-alsa
python-certifi
python-imageio
python-matplotlib
python-pip
python-pyproj
python-seaborn
qpdf
qutebrowser
r
ranger
redshift
rofi
rsync
rtorrent
rust
rust-docs
sagemath
sagemath-doc
sd
sed
simple-mtpfs
slock
slop
sxiv
syncthing
tabbed
telegram-tg
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-humanities
texlive-langextra
texlive-langgreek
texlive-latexextra
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
time
tk
tmux
tor
tor-openrc
torbrowser-launcher
trezor-bridge-bin
ts-node
typescript
unrar
unzip
v4l2loopback-dkms
w3m
which
wpa_supplicant
xdg-user-dirs
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
zathura
zathura-pdf-poppler
zip
zoxide-bin
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
