abduco
acpi
aircrack-ng
alacritty
alsa-utils
artix-archlinux-support
asymptote
autoconf
automake
base
bat
bc
binutils
bison
bottom
claws-mail
clipmenu
composer
cronie
cronie-openrc
cryptsetup
cryptsetup-openrc
ctags
dhcpcd
dialog
dmidecode
docker
docker-compose
docker-openrc
dosfstools
drawing
efibootmgr
elogind-openrc
esysusers
etmpfiles
exa
expect
fakeroot
fd
festival
festival-us
file
findutils
flex
fzf
gawk
gcc
gettext
git
gnome-keyring
gnu-netcat
gnumeric
go
gprolog
grep
groff
grub
gtk2
gzip
htop
i3-wm
i3blocks
iftop
imagemagick
jdk11-openjdk
jq
jre-openjdk
jre8-openjdk
jupyter
kdenlive
libtool
libvirt
libvirt-openrc
linux
linux-firmware
lshw
lua
lvm2
lvm2-openrc
lynx
m4
macchanger
mailcap
make
man-db
mercurial
monero
monero-gui
moreutils
mpv
mtools
mtpfs
mtr
neovim
neovim-qt
net-tools
networkmanager
networkmanager-openrc
networkmanager-openvpn
newsboat
nmap
npm
opendoas
openrc
os-prober
pacman
pamixer
pass
patch
pavucontrol
pkgconf
pulseaudio
pulseaudio-alsa
python-pip
python-pynvim
qpdf
qutebrowser
r
racket
ranger
redshift
rofi
rsync
sd
sed
slock
slop
strace
sudo
sxiv
syncthing
tcpdump
termshark
texinfo
texlive-bin
texlive-most
texlive-lang
tor
tor-openrc
torbrowser-launcher
traceroute
translate-shell
ttf-inconsolata
ttf-liberation
ttf-opensans
typescript
unrar
urlscan
vim
virtualbox
virtualbox-guest-iso
vokoscreen
w3m
which
whois
wipe
wireless_tools
wireshark-cli
wireshark-qt
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-vesa
xfce4
xorg
yt-dlp
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
