abduco
acpi
alacritty
alsa-utils
artix-archlinux-support
asymptote
autoconf
automake
base
bat
bc
binutils
bison
bottom
claws-mail
clipmenu
cointop
composer
cronie
cronie-openrc
cryptsetup
cryptsetup-openrc
ctags
dhcpcd
dialog
dict-gcide
dict-moby-thesaurus
dict-wn
dmidecode
docker
docker-compose
docker-openrc
dosfstools
dragon-drag-and-drop
drawing
efibootmgr
elogind-openrc
esysusers
etmpfiles
exa
expect
fakeroot
fd
festival
festival-us
file
findutils
flex
fzf
gawk
gcc
gdrive
gettext
git
gnome-keyring
gnumeric
go
gprolog
grep
groff
grub
gtk2
gzip
htop
i3-wm
i3blocks
imagemagick
jdk11-openjdk
jq
jre-openjdk
jre8-openjdk
jupyter
kdenlive
libtool
libvirt
light-git
linux
linux-firmware
lshw
lua
lvm2
lvm2-openrc
lynx
m4
make
man-db
memstat
mercurial
monero
monero-gui
mpv
mtools
mtpfs
mutt-wizard
neovim
neovim-qt
net-tools
network-manager-applet
networkmanager
networkmanager-openrc
networkmanager-openvpn
newsboat
nmap
npm
opendoas
openrc
os-prober
pacman
pamixer
pass
patch
perl-text-lorem
pkgconf
pulseaudio
pulseaudio-alsa
python-pip
python-pynvim
qpdf
qutebrowser
r
racket
ranger
redshift
rofi
rsync
sed
slock
slop
strace
sudo
sxiv
syncthing
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tor
tor-openrc
torbrowser-launcher
translate-shell
trezor-bridge-bin
ttf-inconsolata
ttf-liberation
ttf-opensans
typescript
unrar
vim
virtualbox
virtualbox-guest-iso
vokoscreen
w3m
which
wipe
wireless_tools
wpa_supplicant
xdg-user-dirs
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yt-dlp
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
